<?php
include "../../../../common.php";

$tNum="학회소개";
$sNum="인사말";
$bNum="101";

if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가


include_once(G5_THEME_PATH.'/head.php');
?>

<div class="about_1">
    <div class="width">
        <h2 class="contents_title">치의학계를 선도하는 <span>글로벌한 최고의 학회</span>가<br> 되도록 초석을 다지겠습니다.</h2>
        <div class="img_box">
            <h2><span>대한치과이식임플란트학회</span>를 <br>
방문해주신 여러분 진심으로 환영합니다.</h2>
            <img src="<?php echo G5_THEME_IMG_URL ?>/greeting_img.png" alt="">
        </div>

        <div class="text_box">
            <p>
                친애하는 대한치과이식임플란트학회(KAID) 회원 여러분, 협력 파트너 여러분, <br>
                그리고 홈페이지를 찾아주신 모든 분들께 진심으로 감사의 인사를 드립니다.
            </p>
            <p>
                대한치과이식임플란트학회는 1976년, 초대 회장님의 주도 아래 창립학술대회를 개최하며 첫발을 내디뎠습니다. <br>
                그리고 2026년, 만으로 창립 50주년을 맞이하게 되었습니다. 반세기 동안 임플란트 치의학의 발전을 이끌어온 <br>
                저희 학회는 이제 새로운 시대적 요구에 부응하여 더욱 진취적인 변화와 도약을 준비하고 있습니다.
            </p>
            <p>
                앞으로 KAID는 과거의 전통과 가치를 계승하되, 기존의 운영 방식에서 과감히 탈피하여 전 세계가 주목하는 글로벌 학술 플랫폼으로의 <br>
                전환을 추진하고자 합니다. 회기년도는 1월 시작으로 정비하고, 이사진 구성 및 학술 행사의 운영 또한 보다 역동적이고 개방적인 방향으로 혁신해 나갈 것입니다.
            </p>
            <p>
                특히, 카드 결제가 가능한 온라인 시스템과 국문/영문의 국제적 홈페이지 운영을 통해, <br>
                한국형 임플란트의 우수성을 세계에 알리고, 국내외 젊은 치의학 전문가들이 함께하는 국제적 학술 네트워크로 도약하고자 합니다.
            </p>
            <p>
                재정적으로도 학회의 지속가능성을 확보하고자 학술 중심의 활동을 강화함으로써, 회비 기반의 운영 한계를 극복하고, <br>
                학회의 운영 과정을 실제대로 투명하고 활력 있게 재정립할 것입니다. <br>
                협력사 여러분들께도 단순한 후원을 넘어, 학문적 가치를 공유하고 상호 발전할 수 있는 진정한 파트너십으로 함께 하실 것이며, <br>
                매번 무리한 부탁만 하는 것이 아닌, 서로에게 진정한 도움이 되도록 할 것입니다.
            </p>
            <p>
                우리는 덤핑 경쟁이나 상업적 진료가 아닌, 임플란트를 비롯한 인체내 이식물에 대한 과학적 근거와 윤리를 바탕으로 한 학술적 중심성을 지향합니다.
            </p>
            <p>
                KAID는 앞으로도 그 정신을 지키며, 진정한 모범이 되는 치의학 공동체로 성장해 나가겠습니다. 
            </p>
            <p>
                앞으로도 여러분의 지속적인 관심과 성원을 부탁드리며, 계속되는 KAID의 앞으로의 새로운 1년 6개월, 그리고 멀리 또 다른 50년 여정에 함께해 주시기를 진심으로 바랍니다.
            </p>
            <p>
            고맙습니다.
            </p>
            <p>
                대한치과이식임플란트학회(KAID)<br>
                제25대 회장 (2025년 5월 - 2026년 12월 임기)
            </p>
            </div>
            <div class="sign">서울대학교치과병원 구강악안면외과 교수<span>김 성 민</span>
        </div>
    </div> 
</div>

<?php
include_once(G5_THEME_PATH.'/tail.php');
